Repository: Msquare-Labs/karo-localization-llm
Catalog: Tasks/Purchase.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt, ru, sv, tr, zh_hans, zh_hant

# purchaseAll
source: All
ar: الكل
de: Alle
es: Todo
fr: Tout
hi: सभी
it: Tutti
ja: すべて
ko: 전체
nl: Alle
pl: Wszystkie
pt: Todos
ru: Все
sv: Alla
tr: Tümü
zh_hans: 全部
zh_hant: 全部

# purchaseAttachmentsSubtitle
source: Images ands PDFs linked to your tasks
ar: الصور وملفات PDF المرتبطة بمهامك
de: Bilder und PDFs, die mit deinen Aufgaben verknüpft sind
es: Imágenes y PDF vinculados a tus tareas
fr: Images et PDF liés à vos tâches
hi: आपके कार्यों से जुड़ी हुई छवियां और पीडीएफ
it: Immagini e PDF collegati alle tue attività
ja: タスクにリンクされた画像とPDF
ko: 할 일에 연결된 이미지 및 PDF
nl: Afbeeldingen en pdf's gekoppeld aan je taken
pl: Obrazy i pliki PDF powiązane z Twoimi zadaniami
pt: Imagens e PDFs associados às suas tarefas
ru: Изображения и PDF-файлы, прикрепленные к вашим задачам
sv: Bilder och PDF-filer kopplade till dina uppgifter
tr: Görevlerinize bağlı resimler ve PDF'ler
zh_hans: 与您的任务关联的图像和PDF
zh_hant: 與您的任務關聯的圖像和PDF

# purchaseAttachmentsTitle
source: Attachments
ar: المرفقات
de: Anhänge
es: Archivos adjuntos
fr: Pièces jointes
hi: संलग्नक
it: Allegati
ja: 添付ファイル
ko: 첨부 파일
nl: Bijlagen
pl: Załączniki
pt: Anexos
ru: Вложения
sv: Bilagor
tr: Ekler
zh_hans: 附件
zh_hant: 附件

# purchaseCollaborateSubtitle
source: Add people to your projects and work together
ar: أضف أشخاصًا إلى مشاريعك واعملوا معًا
de: Füge Personen zu deinen Projekten hinzu und arbeite zusammen
es: Añade personas a tus proyectos y trabajen juntos
fr: Ajoutez des personnes à vos projets et travaillez ensemble
hi: अपने प्रोजेक्ट में लोगों को जोड़ें और मिलकर काम करें
it: Aggiungi persone ai tuoi progetti e lavorate insieme
ja: プロジェクトにメンバーを追加して一緒に作業する
ko: 프로젝트에 사람들을 추가하고 함께 작업하세요
nl: Voeg mensen toe aan je projecten en werk samen
pl: Dodaj ludzi do swoich projektów i pracujcie razem
pt: Adicione pessoas aos seus projetos e trabalhem em conjunto
ru: Добавляйте людей в свои проекты и работайте вместе
sv: Lägg till personer i dina projekt och arbeta tillsammans
tr: Projelerinize insanları ekleyin ve birlikte çalışın
zh_hans: 将人员添加到您的项目中并协同工作
zh_hant: 將人員新增到您的專案中並協同工作

# purchaseCollaborateTitle
source: Collaboration
ar: التعاون
de: Zusammenarbeit
es: Colaboración
hi: सहयोग
it: Collaborazione
ja: コラボレーション
ko: 협업
nl: Samenwerking
pl: Współpraca
pt: Colaboração
ru: Совместная работа
sv: Samarbete
tr: İşbirliği
zh_hans: 协作
zh_hant: 協作

# purchaseDemoTagAppointments
source: Appointments
ar: المواعيد
de: Termine
es: Citas
fr: Rendez-vous
hi: नियुक्तियां
it: Appuntamenti
ja: 予定
ko: 약속
nl: Afspraken
pl: Spotkania
pt: Compromissos
ru: Встречи
sv: Möten
tr: Randevular
zh_hans: 预约
zh_hant: 預約

# purchaseDemoTagAssignments
source: Assignments
ar: الواجبات
de: Aufgaben
es: Asignaciones
fr: Attributions
hi: असाइनमेंट
it: Incarichi
ja: 課題
ko: 과제
nl: Opdrachten
pl: Zadania
pt: Atribuições
ru: Задания
sv: Uppdrag
tr: Atamalar
zh_hans: 作业
zh_hant: 作業

# purchaseDemoTagBug
source: Bug
ar: خطأ
es: Error
fr: Bogue
hi: बग
ja: バグ
ko: 버그
nl: Fout
pl: Błąd
pt: Erro
ru: Баг
tr: Hata
zh_hans: 错误
zh_hant: 錯誤

# purchaseDemoTagClients
source: Clients
ar: العملاء
de: Kunden
es: Clientes
hi: ग्राहक
it: Clienti
ja: クライアント
ko: 클라이언트
nl: Klanten
pl: Klienci
pt: Clientes
ru: Клиенты
sv: Kunder
tr: Müşteriler
zh_hans: 客户
zh_hant: 客戶

# purchaseDemoTagClosed
source: Closed
ar: مغلق
de: Geschlossen
es: Cerrado
fr: Fermé
hi: बंद
it: Chiuso
ja: クローズ
ko: 닫힘
nl: Gesloten
pl: Zamknięte
pt: Fechado
ru: Закрыто
sv: Stängd
tr: Kapalı
zh_hans: 已关闭
zh_hant: 已關閉

# purchaseDemoTagDev
source: Dev
ar: تطوير
de: Entw.
es: Desarrollo
fr: Développement
hi: डेव
it: Sviluppo
ja: 開発
ko: 개발
nl: Ontw.
pl: Rozwój
pt: Desenvolvimento
ru: Разработка
sv: Utv
tr: Geliştirme
zh_hans: 开发
zh_hant: 開發

# purchaseDemoTagDoing
source: Doing
ar: قيد التنفيذ
de: In Bearbeitung
es: Haciendo
fr: En cours
hi: कर रहे हैं
it: In corso
ja: 実行中
ko: 진행 중
nl: Bezig
pl: W trakcie
pt: Em andamento
ru: В процессе
sv: Pågående
tr: Yapılıyor
zh_hans: 进行中
zh_hant: 進行中

# purchaseDemoTagDone
source: Done
ar: تم
de: Erledigt
es: Hecho
fr: Terminé
hi: हो गया
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pl: Zrobione
pt: Concluído
ru: Готово
sv: Klart
tr: Yapıldı
zh_hans: 已完成
zh_hant: 已完成

# purchaseDemoTagFollowUps
source: Follow Up
ar: متابعة
de: Nachverfolgung
es: Seguimiento
fr: Suivi
hi: अनुसरण करें
ja: フォローアップ
ko: 후속 조치
nl: Opvolging
pl: Kontynuacja
pt: Acompanhamento
ru: Последующие действия
sv: Uppföljning
tr: Takip
zh_hans: 跟进
zh_hant: 跟進

# purchaseDemoTagInjury
source: sports-injury
ar: إصابة رياضية
de: Sportverletzung
es: lesión deportiva
fr: blessure-sportive
hi: खेल-चोट
it: infortunio sportivo
ja: スポーツの怪我
ko: 스포츠 부상
nl: sportblessure
pl: kontuzja sportowa
pt: lesão desportiva
ru: спортивная травма
sv: sports-skada
tr: spor-yaralanması
zh_hans: 运动损伤
zh_hant: 運動傷害

# purchaseDemoTagMath
source: math
ar: رياضيات
de: Mathe
es: matemáticas
fr: maths
hi: गणित
it: matematica
ja: 数学
ko: 수학
nl: wiskunde
pl: matematyka
pt: matemática
ru: математика
sv: matte
tr: matematik
zh_hans: 数学
zh_hant: 數學

# purchaseDemoTagMeeting
source: meeting
ar: اجتماع
es: reunión
fr: réunion
hi: बैठक
it: riunione
ja: 会議
ko: 회의
nl: vergadering
pl: spotkanie
pt: reunião
ru: встреча
sv: möte
tr: toplantı
zh_hans: 会议
zh_hant: 會議

# purchaseDemoTagNDA
source: NDA
ar: اتفاقية عدم الإفصاح
hi: एनडीए
zh_hans: 保密协议
zh_hant: 保密協議

# purchaseDemoTagNewYork
source: New York
ar: نيويورك
es: Nueva York
hi: न्यूयॉर्क
ja: ニューヨーク
ko: 뉴욕
pl: Nowy Jork
pt: Nova Iorque
ru: Нью-Йорк
zh_hans: 纽约
zh_hant: 紐約

# purchaseDemoTagPrepare
source: Prepare
ar: تحضير
de: Vorbereiten
es: Preparar
fr: Préparer
hi: तैयार करें
it: Prepara
ja: 準備
ko: 준비
nl: Voorbereiden
pl: Przygotuj
pt: Preparar
ru: Подготовка
sv: Förbered
tr: Hazırla
zh_hans: 准备
zh_hant: 準備

# purchaseDemoTagQA
source: QA
ar: ضمان الجودة
es: Control de calidad
hi: गुणवत्ता आश्वासन
pl: Kontrola jakości
ru: Контроль качества
tr: Kalite güvencesi
zh_hans: 质量保证
zh_hant: 品質保證

# purchaseDemoTagReleased
source: Released
ar: تم الإصدار
de: Veröffentlicht
es: Lanzado
fr: Publié
hi: जारी किया गया
it: Rilasciato
ja: リリース済み
ko: 출시됨
nl: Vrijgegeven
pl: Wydane
pt: Lançado
ru: Выпущено
sv: Lanserad
tr: Yayınlandı
zh_hans: 已发布
zh_hant: 已發布

# purchaseDemoTagShopping
source: shopping
ar: تسوق
de: Einkaufen
es: compras
fr: courses
hi: खरीदारी
ja: 買い物
ko: 쇼핑
nl: winkelen
pl: zakupy
pt: compras
ru: покупки
tr: alışveriş
zh_hans: 购物
zh_hant: 購物

# purchaseDemoTagShowing
source: Showing
ar: يعرض
de: Zeigen
es: Mostrando
fr: Affichage
hi: दिखा रहा है
it: Mostrando
ja: 表示中
ko: 표시 중
nl: Weergeven
pl: Pokazywanie
pt: Mostrando
ru: Показ
sv: Visar
tr: Gösteriliyor
zh_hans: 显示中
zh_hant: 顯示中

# purchaseDemoTagSigned
source: Signed
ar: موقع
de: Unterzeichnet
es: Firmado
fr: Signé
hi: हस्ताक्षरित
it: Firmato
ja: 署名済み
ko: 서명됨
nl: Ondertekend
pl: Podpisano
pt: Assinado
ru: Подписано
sv: Signerad
tr: İmzalı
zh_hans: 已签署
zh_hant: 已簽署

# purchaseDemoTagSold
source: Sold
ar: مباع
de: Verkauft
es: Vendido
fr: Vendu
hi: बिका हुआ
it: Venduto
ja: 売却済み
ko: 판매됨
nl: Verkocht
pl: Sprzedane
pt: Vendido
ru: Продано
sv: Såld
tr: Satıldı
zh_hans: 已售出
zh_hant: 已售出

# purchaseDemoTagSubmitted
source: Submitted
ar: تم التقديم
de: Eingereicht
es: Enviado
fr: Soumis
hi: प्रस्तुत
it: Inviato
ja: 提出済み
ko: 제출됨
nl: Ingediend
pl: Złożono
pt: Submetido
ru: Отправлено
sv: Inskickad
tr: Gönderildi
zh_hans: 已提交
zh_hant: 已提交

# purchaseDemoTagTreated
source: Treated
ar: تمت المعالجة
de: Behandelt
es: Tratado
fr: Traité
hi: इलाज किया गया
it: Trattato
ja: 処理済み
ko: 처리됨
nl: Behandeld
pl: Przetworzone
pt: Tratado
ru: Обработано
sv: Behandlad
tr: İşlem Görmüş
zh_hans: 已处理
zh_hant: 已處理

# purchaseDevelopers
source: Developers
ar: المطورون
de: Entwickler
es: Desarrolladores
fr: Développeurs
hi: डेवलपर्स
it: Sviluppatori
ja: 開発者
ko: 개발자
nl: Ontwikkelaars
pl: Deweloperzy
pt: Desenvolvedores
ru: Разработчики
sv: Utvecklare
tr: Geliştiriciler
zh_hans: 开发者
zh_hant: 開發者

# purchaseDoctors
source: Doctors
ar: الأطباء
de: Ärzte
es: Doctores
fr: Médecins
hi: डॉक्टर
it: Dottori
ja: 医師
ko: 의사
nl: Artsen
pl: Lekarze
pt: Médicos
ru: Врачи
sv: Läkare
tr: Doktorlar
zh_hans: 医生
zh_hant: 醫生

# purchaseEveryone
source: Everyone
ar: الجميع
de: Jeder
es: Todos
fr: Tout le monde
hi: हर कोई
it: Tutti
ja: すべての人
ko: 모두
nl: Iedereen
pl: Wszyscy
pt: Todos
ru: Все
sv: Alla
tr: Herkes
zh_hans: 所有人
zh_hant: 所有人

# purchaseFieldsSubtitle
source: Create extra field for notes, links, dates and more
ar: إنشاء حقول إضافية للملاحظات والروابط والتواريخ والمزيد
de: Erstelle zusätzliche Felder für Notizen, Links, Daten und mehr
es: Crea campos adicionales para notas, enlaces, fechas y más
fr: Créez des champs supplémentaires pour les notes, liens, dates et plus encore
hi: नोट्स, लिंक, दिनांक और बहुत कुछ के लिए अतिरिक्त फ़ील्ड बनाएं
it: Crea campi aggiuntivi per note, link, date e altro
ja: メモ、リンク、日付などのための追加フィールドを作成
ko: 메모, 링크, 날짜 등을 위한 추가 필드 만들기
nl: Creëer extra velden voor notities, links, datums en meer
pl: Twórz dodatkowe pola na notatki, linki, daty i wiele więcej
pt: Crie campos extras para notas, links, datas e mais
ru: Создавайте дополнительные поля для заметок, ссылок, дат и многого другого
sv: Skapa extra fält för anteckningar, länkar, datum och mer
tr: Notlar, bağlantılar, tarihler ve daha fazlası için ek alanlar oluşturun
zh_hans: 创建额外的字段用于笔记、链接、日期等
zh_hant: 建立額外的欄位用於筆記、連結、日期等

# purchaseFieldsTitle
source: Customise Fields
ar: تخصيص الحقول
de: Felder anpassen
es: Personalizar campos
fr: Personnaliser les champs
hi: फ़ील्ड अनुकूलित करें
it: Personalizza campi
ja: フィールドをカスタマイズ
ko: 필드 사용자 지정
nl: Velden aanpassen
pl: Dostosuj pola
pt: Personalizar Campos
ru: Настройка полей
sv: Anpassa fält
tr: Alanları Özelleştir
zh_hans: 自定义字段
zh_hant: 自訂欄位

# purchaseIndieSubtitle
source: Support a small indie team
ar: ادعم فريقًا صغيرًا من المطورين المستقلين
de: Unterstütze ein kleines Indie-Team
es: Apoya a un pequeño equipo indie
fr: Soutenez une petite équipe indépendante
hi: एक छोटी इंडी टीम का समर्थन करें
it: Sostieni un piccolo team indipendente
ja: 小規模なインディーチームを支援する
ko: 작은 인디 팀을 지원하세요
nl: Ondersteun een klein indieteam
pl: Wspieraj mały zespół niezależnych twórców
pt: Apoie uma pequena equipe independente
ru: Поддержите небольшую независимую команду
sv: Stöd ett litet indie-team
tr: Küçük bir bağımsız ekibi destekleyin
zh_hans: 支持一个小型独立团队
zh_hant: 支持一個小型獨立團隊

# purchaseIndieTitle
source: Indie Developer
ar: مطور مستقل
de: Indie-Entwickler
es: Desarrollador indie
fr: Développeur indépendant
hi: इंडी डेवलपर
it: Sviluppatore indipendente
ja: インディー開発者
ko: 인디 개발자
nl: Indie ontwikkelaar
pl: Niezależny deweloper
pt: Desenvolvedor Independente
ru: Независимый разработчик
sv: Indie-utvecklare
tr: Bağımsız Geliştirici
zh_hans: 独立开发者
zh_hant: 獨立開發者

# purchaseLawyers
source: Lawyers
ar: المحامون
de: Anwälte
es: Abogados
fr: Avocats
hi: वकील
it: Avvocati
ja: 弁護士
ko: 변호사
nl: Advocaten
pl: Prawnicy
pt: Advogados
ru: Юристы
sv: Advokater
tr: Avukatlar
zh_hans: 律师
zh_hant: 律師

# purchaseManagers
source: Managers
ar: المدراء
de: Manager
es: Gerentes
hi: प्रबंधक
it: Manager
ja: マネージャー
ko: 매니저
pl: Menedżerowie
pt: Gestores
ru: Менеджеры
sv: Chefer
tr: Yöneticiler
zh_hans: 经理
zh_hant: 經理

# purchasePlans
source: Plans
ar: الخطط
de: Pläne
es: Planes
hi: योजनाएं
it: Piani
ja: プラン
ko: 요금제
nl: Plannen
pl: Plany
pt: Planos
ru: Планы
sv: Planer
tr: Planlar
zh_hans: 计划
zh_hant: 方案

# purchasePlatformsSubtitle
source: At no additional costs
ar: بدون تكاليف إضافية
de: Ohne zusätzliche Kosten
es: Sin costes adicionales
fr: Sans frais supplémentaires
hi: कोई अतिरिक्त लागत नहीं
it: Senza costi aggiuntivi
ja: 追加費用なし
ko: 추가 비용 없이
nl: Zonder extra kosten
pl: Bez dodatkowych kosztów
pt: Sem custos adicionais
ru: Без дополнительных затрат
sv: Utan extra kostnader
tr: Ekstra ücret yok
zh_hans: 无需额外费用
zh_hant: 無需額外費用

# purchasePlatformsTitle
source: iPhone, iPad & Mac
ar: iPhone و iPad و Mac
es: iPhone, iPad y Mac
hi: iPhone, iPad और Mac
ko: iPhone, iPad 및 Mac
pl: iPhone, iPad i Mac
pt: iPhone, iPad e Mac
ru: iPhone, iPad и Mac
tr: iPhone, iPad ve Mac

# purchaseProjectsSubtitle
source: No limit on projects for Plus members
ar: لا يوجد حد للمشاريع لأعضاء Plus
de: Keine Projektbeschränkung für Plus-Mitglieder
es: Sin límite de proyectos para miembros Plus
fr: Aucune limite de projets pour les membres Plus
hi: प्लस सदस्यों के लिए परियोजनाओं की कोई सीमा नहीं है
it: Nessun limite sui progetti per i membri Plus
ja: Plusメンバーのプロジェクトに制限なし
ko: 플러스 회원에게는 프로젝트 제한이 없습니다
nl: Geen limiet op projecten voor Plus-leden
pl: Brak limitu projektów dla członków Plus
pt: Sem limite de projetos para membros Plus
ru: Нет ограничений на проекты для пользователей Plus
sv: Ingen begränsning på projekt för Plus-medlemmar
tr: Plus üyeler için proje sınırı yoktur
zh_hans: Plus 会员的项目数量无限制
zh_hant: Plus 會員的專案數量無限制

# purchaseProjectsTitle
source: Projects
ar: المشاريع
de: Projekte
es: Proyectos
fr: Projets
hi: परियोजनाएं
it: Progetti
ja: プロジェクト
ko: 프로젝트
nl: Projecten
pl: Projekty
pt: Projetos
ru: Проекты
sv: Projekt
tr: Projeler
zh_hans: 项目
zh_hant: 專案

# purchaseRealtors
source: Realtors
ar: وكلاء عقارات
de: Immobilienmakler
es: Agentes inmobiliarios
fr: Agents immobiliers
hi: रियाल्टार
it: Agenti immobiliari
ja: 不動産業者
ko: 부동산 중개인
nl: Makelaars
pl: Agenci nieruchomości
pt: Corretores de imóveis
ru: Риэлторы
sv: Fastighetsmäklare
tr: Emlakçılar
zh_hans: 房地产经纪人
zh_hant: 房地產經紀人

# purchaseShowLess
source: Show less
ar: عرض أقل
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
hi: कम दिखाएँ
it: Mostra meno
ja: 少なく表示
ko: 간단히 보기
nl: Minder weergeven
pl: Pokaż mniej
pt: Mostrar menos
ru: Показать меньше
sv: Visa mindre
tr: Daha az göster
zh_hans: 显示更少
zh_hant: 顯示更少

# purchaseShowMore
source: Show more
ar: عرض المزيد
de: Mehr anzeigen
es: Mostrar más
fr: Afficher plus
hi: और दिखाएँ
it: Mostra altro
ja: さらに表示
ko: 더 보기
nl: Meer weergeven
pl: Pokaż więcej
pt: Mostrar mais
ru: Показать больше
sv: Visa mer
tr: Daha fazla göster
zh_hans: 显示更多
zh_hant: 顯示更多

# purchaseSmartListsSubtitle
source: Create powerful custom boards to view tasks with ease
ar: إنشاء لوحات مخصصة قوية لعرض المهام بسهولة
de: Erstelle leistungsstarke benutzerdefinierte Boards, um Aufgaben einfach anzuzeigen
es: Crea potentes tableros personalizados para ver tareas con facilidad
fr: Créez des tableaux personnalisés puissants pour visualiser facilement les tâches
hi: कार्यों को आसानी से देखने के लिए शक्तिशाली कस्टम बोर्ड बनाएं
it: Crea potenti bacheche personalizzate per visualizzare facilmente le attività
ja: 強力なカスタムボードを作成してタスクを簡単に表示
ko: 강력한 사용자 지정 보드를 만들어 할 일을 쉽게 볼 수 있습니다
nl: Creëer krachtige aangepaste boards om taken gemakkelijk te bekijken
pl: Twórz potężne niestandardowe tablice, aby z łatwością przeglądać zadania
pt: Crie quadros personalizados poderosos para visualizar tarefas com facilidade
ru: Создавайте мощные пользовательские доски для удобного просмотра задач
sv: Skapa kraftfulla anpassade tavlor för att enkelt visa uppgifter
tr: Görevleri kolayca görüntülemek için güçlü özel panolar oluşturun
zh_hans: 创建强大的自定义看板，轻松查看任务
zh_hant: 建立強大的自訂看板，輕鬆檢視任務

# purchaseSmartListsTitle
source: Smart Lists
ar: القوائم الذكية
de: Intelligente Listen
es: Listas inteligentes
fr: Listes intelligentes
hi: स्मार्ट सूचियां
it: Elenchi intelligenti
ja: スマートリスト
ko: 스마트 목록
nl: Slimme lijsten
pl: Inteligentne listy
pt: Listas Inteligentes
ru: Умные списки
sv: Smarta listor
tr: Akıllı Listeler
zh_hans: 智能列表
zh_hant: 智慧型列表

# purchaseStudents
source: Students
ar: الطلاب
de: Studenten
es: Estudiantes
fr: Étudiants
hi: छात्र
it: Studenti
ja: 学生
ko: 학생
nl: Studenten
pl: Studenci
pt: Estudantes
ru: Студенты
sv: Studenter
tr: Öğrenciler
zh_hans: 学生
zh_hant: 學生

# purchaseSubtasksSubtitle
source: Break down bigger tasks into smaller ones
ar: تقسيم المهام الأكبر إلى مهام أصغر
de: Unterteile größere Aufgaben in kleinere
es: Divide tareas más grandes en otras más pequeñas
fr: Décomposez les tâches plus importantes en plus petites
hi: बड़े कार्यों को छोटे कार्यों में तोड़ें
it: Scomponi le attività più grandi in quelle più piccole
ja: より大きなタスクをより小さなタスクに分割する
ko: 더 큰 할 일을 더 작은 할 일로 나누세요
nl: Breek grotere taken op in kleinere
pl: Dziel większe zadania na mniejsze
pt: Divida tarefas maiores em menores
ru: Разбивайте большие задачи на более мелкие
sv: Dela upp större uppgifter i mindre
tr: Daha büyük görevleri daha küçüklere ayırın
zh_hans: 将大任务分解成小任务
zh_hant: 將大任務分解成小任務

# purchaseSubtasksTitle
source: Subtasks
ar: المهام الفرعية
de: Unteraufgaben
es: Subtareas
fr: Sous-tâches
hi: उपकार्य
it: Sotto-attività
ja: サブタスク
ko: 하위 작업
nl: Subtaken
pl: Podzadania
pt: Subtarefas
ru: Подзадачи
sv: Underuppgifter
tr: Alt Görevler
zh_hans: 子任务
zh_hant: 子任務

# purchaseSyncSubtitle
source: Secure iCloud syncing across all your devices
ar: مزامنة آي كلاود آمنة عبر جميع أجهزتك
de: Sichere iCloud-Synchronisierung auf all deinen Geräten
es: Sincronización segura de iCloud en todos tus dispositivos
fr: Synchronisation sécurisée iCloud sur tous vos appareils
hi: आपके सभी डिवाइसों में सुरक्षित आईक्लाउड सिंकिंग
it: Sincronizzazione sicura di iCloud su tutti i tuoi dispositivi
ja: すべてのデバイスで安全なiCloud同期
ko: 모든 기기에서 안전한 iCloud 동기화
nl: Beveiligde iCloud-synchronisatie op al je apparaten
pl: Bezpieczna synchronizacja iCloud na wszystkich Twoich urządzeniach
pt: Sincronização segura do iCloud em todos os seus dispositivos
ru: Безопасная синхронизация iCloud на всех ваших устройствах
sv: Säker iCloud-synkronisering på alla dina enheter
tr: Tüm cihazlarınızda güvenli iCloud senkronizasyonu
zh_hans: 所有设备上的安全 iCloud 同步
zh_hant: 所有裝置上的安全 iCloud 同步

# purchaseSyncTitle
source: Sync & Backup
ar: المزامنة والنسخ الاحتياطي
de: Synchronisierung & Sicherung
es: Sincronizar y hacer copia de seguridad
fr: Synchronisation et Sauvegarde
hi: सिंक करें और बैकअप लें
it: Sincronizzazione e Backup
ja: 同期とバックアップ
ko: 동기화 및 백업
pl: Synchronizacja i kopia zapasowa
pt: Sincronização e Backup
ru: Синхронизация и резервное копирование
sv: Synkronisering & Säkerhetskopiering
tr: Senkronizasyon ve Yedekleme
zh_hans: 同步与备份
zh_hant: 同步與備份

# purchaseTagsSubtitle
source: Group your tasks by tags, priorities and more
ar: صنف مهامك حسب العلامات والأولويات والمزيد
de: Gruppiere deine Aufgaben nach Tags, Prioritäten und mehr
es: Agrupa tus tareas por etiquetas, prioridades y más
fr: Regroupez vos tâches par étiquettes, priorités et plus encore
hi: अपने कार्यों को टैग, प्राथमिकता और अधिक द्वारा समूहित करें
it: Raggruppa le tue attività per tag, priorità e altro ancora
ja: タグ、優先度などでタスクをグループ化
ko: 태그, 우선순위 등으로 할 일을 그룹화하세요
nl: Groepeer je taken op tags, prioriteiten en meer
pl: Grupuj swoje zadania według tagów, priorytetów i innych
pt: Agrupe as suas tarefas por etiquetas, prioridades e mais
ru: Группируйте свои задачи по тегам, приоритетам и многому другому
sv: Gruppera dina uppgifter efter taggar, prioriteringar och mer
tr: Görevlerinizi etiketlere, önceliklere ve daha fazlasına göre gruplandırın
zh_hans: 按标签、优先级等对您的任务进行分组
zh_hant: 按標籤、優先順序等對您的任務進行分組

# purchaseTagsTitle
source: Tags, Priorities & More
ar: الوسوم، الأولويات والمزيد
de: Tags, Prioritäten & mehr
es: Etiquetas, prioridades y más
fr: Étiquettes, priorités et plus encore
hi: टैग, प्राथमिकताएं और बहुत कुछ
it: Tag, Priorità e altro
ja: タグ、優先度など
ko: 태그, 우선순위 등
nl: Tags, prioriteiten en meer
pl: Tagi, priorytety i więcej
pt: Etiquetas, Prioridades e Mais
ru: Теги, приоритеты и многое другое
sv: Taggar, prioriteringar och mer
tr: Etiketler, Öncelikler ve Daha Fazlası
zh_hans: 标签、优先级及更多
zh_hant: 標籤、優先順序及更多

# purchaseUpgrade
source: Upgrade
ar: ترقية
es: Actualizar
fr: Mise à niveau
hi: अपग्रेड करें
it: Aggiorna
ja: アップグレード
ko: 업그레이드
pl: Uaktualnij
pt: Atualizar
ru: Обновить
sv: Uppgradera
tr: Yükselt
zh_hans: 升级
zh_hant: 升級

# purchaseWorkflowsSubtitle
source: Create workflows for your projects
ar: إنشاء سير عمل لمشاريعك
de: Erstelle Workflows für deine Projekte
es: Crea flujos de trabajo para tus proyectos
fr: Créez des flux de travail pour vos projets
hi: अपने परियोजनाओं के लिए कार्यप्रवाह बनाएं
it: Crea flussi di lavoro per i tuoi progetti
ja: プロジェクトのワークフローを作成
ko: 프로젝트를 위한 워크플로우 만들기
nl: Creëer workflows voor je projecten
pl: Twórz przepływy pracy dla swoich projektów
pt: Crie fluxos de trabalho para os seus projetos
ru: Создавайте рабочие процессы для ваших проектов
sv: Skapa arbetsflöden för dina projekt
tr: Projeleriniz için iş akışları oluşturun
zh_hans: 为您的项目创建工作流程
zh_hant: 為您的專案建立工作流程

# purchaseWorkflowsTitle
source: Custom Workflows
ar: سير العمل المخصص
de: Benutzerdefinierte Workflows
es: Flujos de trabajo personalizados
fr: Flux de travail personnalisés
hi: कस्टम कार्यप्रवाह
it: Flussi di lavoro personalizzati
ja: カスタムワークフロー
ko: 사용자 지정 워크플로우
nl: Aangepaste workflows
pl: Niestandardowe przepływy pracy
pt: Fluxos de Trabalho Personalizados
ru: Пользовательские рабочие процессы
sv: Anpassade arbetsflöden
tr: Özel İş Akışları
zh_hans: 自定义工作流程
zh_hant: 自訂工作流程
